<?xml version="1.0" encoding="utf-8"?>
<courses>
  <course>
    <title>Máster en mantenimiento industrial</title>
    <url>https://www.masterd.es/master-en-mantenimiento-industrial</url>
    <id>-1</id>
    <description>                                 M&aacute;ster en Mantenimiento Industrial de MasterD    MasterD&nbsp;facilita al alumno una preparaci&oacute;n especializada y profesional en el sector de la industria.    Este&nbsp;M&aacute;ster en mantenimiento industrial&nbsp;est&aacute; impartido por el instituto tecnol&oacute;gico de MasterD&nbsp;en centros colaboradores de SIEMENS y en el que participan importantes empresas del sector est&aacute;. Este M&aacute;ster profesional de Mantenimiento est&aacute;&nbsp;dirigido a especialistas que quieran sacar el m&aacute;ximo partido a sus conocimientos, asegur&aacute;ndose una mejora en su vida laboral y facilitando el acceso al sector industrial gracias a la preparaci&oacute;n en tecnolog&iacute;as actuales como son la&nbsp;industria 4.0.    La duraci&oacute;n total del&nbsp;M&aacute;ster en mantenimiento industrial&nbsp;es de 1.500 horas, que corresponden a 60 cr&eacute;ditos ECTS.    M&aacute;ster online o semipresencial    Puedes&nbsp;estudiar el&nbsp;M&aacute;ster en mantenimiento industrial de forma online o semipresencial, t&uacute; eliges. Contamos con un&nbsp;campus online&nbsp;con lo &uacute;ltimo en tecnolog&iacute;a para la formaci&oacute;n con clases en directo con tus profesores, masterclass y mucho m&aacute;s.    Adem&aacute;s, en&nbsp;nuestros centros de formaci&oacute;n&nbsp;tienes a tu disposici&oacute;n&nbsp;aulas especializadas para realizar clases pr&aacute;cticas, principalmente de automatismos el&eacute;ctricos, aut&oacute;matas programables, dispositivos HMI, hidr&aacute;ulica y electroneum&aacute;tica. Asimismo, de manera presencial podr&aacute;s acudir a jornadas que realizamos peri&oacute;dicamente con empresas y expertos del sector del mantenimiento industrial que completan la formaci&oacute;n de este M&aacute;ster.    Objetivos Estudiar M&aacute;ster Mantenimiento Industrial    Aprende a&nbsp;planificar y programar las actividades de mantenimiento industrial, la&nbsp;gesti&oacute;n de aver&iacute;as, el desarrollo de mejoras para la reducci&oacute;n de coste y el aumento de la eficiencia de los sistemas productivos con nuestro&nbsp;m&aacute;ster en mantenimiento industrial.&nbsp;    El&nbsp;M&aacute;ster en mantenimiento industrial tiene como objetivos acad&eacute;micos:      	Conocer conceptos fundamentales sobre mantenimiento industrial, como los niveles de mantenimiento, el an&aacute;lisis de tiempos, la realizaci&oacute;n del dossier m&aacute;quina, las herramientas para la detecci&oacute;n de fallos o la evaluaci&oacute;n de proveedores. Comprender c&oacute;mo es la realizaci&oacute;n de un proyecto electrot&eacute;cnico.  	Conocer las normas de representaci&oacute;n de los automatismos el&eacute;ctricos cableados.  	Saber interpretar el esquema de un automatismo y llevarlo a la pr&aacute;ctica realizando el montaje del mismo.  	Saber analizar el esquema de funcionamiento de un circuito hidr&aacute;ulico, siendo capaz de identificar problemas y desarrollar mejoras.  	Conocer el aut&oacute;mata S7-1200 y S7-1500 como dispositivos habitualmente utilizados en el &aacute;mbito industrial (arquitectura, conexiones, entradas, salidas, etc&eacute;tera) y aprender a programarlos.  	Aprender a realizar los principales mandos b&aacute;sicos de neum&aacute;tica.  	Conocer distintos sistemas de dise&ntilde;o de circuitos.  	Saber realizar e interpretar interconexiones entre distintos equipos.  	Conocer est&aacute;ndares de las redes de comunicaci&oacute;n.  	Conocer de forma general qu&eacute; es un dispositivo HMI y un&nbsp;sistema SCADA. Tener una visi&oacute;n general de la arquitectura de computadoras.      Pr&aacute;cticas en empresas y bolsa de empleo    Gracias a los convenios obtenidos por MasterD, podr&aacute;s realizar&nbsp;pr&aacute;cticas profesionales en las m&aacute;s importantes empresas de la industria 4.0&nbsp;como por ejemplo&nbsp;FMI System&nbsp;o&nbsp;Aralux. Tambi&eacute;n tendr&aacute;s disponible una&nbsp;bolsa de empleo exclusiva&nbsp;con la que mantenerte informado de las&nbsp;ofertas laborales de mantenimiento industrial&nbsp;que mejor se ajusten con tu formaci&oacute;n.    Opiniones M&aacute;ster en mantenimiento industrial    Seraf&iacute;n estudi&oacute; el M&aacute;ster en mantenimiento industrial de MasterD. Nos cuenta su experiencia, como ha mejorado en su puesto de trabajo con esta titulaci&oacute;n y destaca la flexibilidad en horarios para compatibilizar su empleo con los estudios del M&aacute;ster.    &nbsp;    &iquest;Por qu&eacute; estudiar un M&aacute;ster en mantenimiento industrial?    &nbsp;                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso autómatas programables PLC</title>
    <url>https://www.masterd.es/curso-automatas-programables</url>
    <id>-1</id>
    <description>                                 Curso aut&oacute;matas PLC  MasterD&nbsp;ha creado el curso de aut&oacute;matas programables PLC, adapt&aacute;ndonos de este modo a las exigencias que marca el mercado laboral. Conocer&aacute;s todo lo relacionado con los aut&oacute;matas programables m&aacute;s usadas en la industria actual; S7-1200,S7-200,S7-300 y S7-1500.&nbsp;Con nuestro curso aprender&aacute;s a programar, dise&ntilde;ar e integrar aut&oacute;matas dentro de un sistema automatizado.&nbsp;    &nbsp;    Aprende a programar&nbsp;PLC    En MasterD, podr&aacute;s utilizar herramientas como clases en directo&nbsp;con tu profesor,&nbsp;talleres presenciales&nbsp;en tu&nbsp;centro m&aacute;s cercano, videoclases 24h y una serie de recursos que te permitir&aacute;n combinar la formaci&oacute;n presencial con la formaci&oacute;n a distancia y online. MasterD es centro colaborador Siemens en productos de automatizaci&oacute;n industrial, por lo que contar&aacute;s con un a&ntilde;o gratis de Licencia TIA Portal.    &nbsp;    Temario curso aut&oacute;matas      	Transici&oacute;n de la l&oacute;gica cableada a la l&oacute;gica programada.  	Sistemas de numeraci&oacute;n.  	&Aacute;reas de memoria.  	El aut&oacute;mata S7-1200.  	El aut&oacute;mata S7-1500.  	Operaciones l&oacute;gicas con contactos. &nbsp;  	Operaciones l&oacute;gicas con contactos II.  	Bloques de programa.  	Temporizaci&oacute;n y contaje.  	Marcas y operaciones de transferencia.  	Operaciones. Comparaci&oacute;n.  	Operaciones matem&aacute;ticas.  	Organizaci&oacute;n de programa. GRAFCET.  	Anal&oacute;gicas y contadores r&aacute;pidos.  	Comunicaci&oacute;n industrial.      &nbsp;    Salidas profesionales del curso    Estar&aacute;s preparado para realizar las operaciones b&aacute;sicas de los&nbsp;aut&oacute;matas programables, conocer&aacute;s &nbsp;los diferentes lenguajes de programaci&oacute;n y el tratamiento de se&ntilde;ales digitales y anal&oacute;gicas.    Al terminar el curso con &eacute;xito, optar&aacute;s a puestos como&nbsp;t&eacute;cnico de automatizaci&oacute;n industrial&nbsp;o&nbsp;t&eacute;cnico de aut&oacute;matas programables&nbsp;en diferentes&nbsp;sectores de la industria&nbsp;que se sirven de esta tecnolog&iacute;a, como el el sector automovil&iacute;stico y la metalurgia. Tambi&eacute;n es frecuente su uso en plantas qu&iacute;micas, alimentarias, papeleras y muchas m&aacute;s.    &nbsp;    Trabajar con aut&oacute;matas programables    &nbsp;    Pr&aacute;cticas en empresas    Una vez finalices la formaci&oacute;n, podr&aacute;s realizar pr&aacute;cticas profesionales trabajando con aut&oacute;matas&nbsp;con algunas de las empresas m&aacute;s punteras del sector industrial, como la mencionada Siemens y Universal Robots.    Convi&eacute;rtete en un experto en&nbsp;programaci&oacute;n de aut&oacute;matas&nbsp;y accede al mercado laboral con garant&iacute;as.                                                                                                                                                                                                                                                                                                                                         </description>
  </course>
  <course>
    <title>Curso de hidráulica</title>
    <url>https://www.masterd.es/curso-hidraulica</url>
    <id>-1</id>
    <description>                                 Curso Hidr&aacute;ulica Industrial    Curso de hidr&aacute;ulica de&nbsp;MasterD&nbsp;te ayuda a conocer el mundo de la hidr&aacute;ulica industrial y te prepara para tu futuro laboral en este sector.    &nbsp;    Estudiar Hidr&aacute;ulica en MasterD    Te preparamos para que puedas especializarte y ser capaz de llevar a cabo el dise&ntilde;o de&nbsp;sistemas hidr&aacute;ulicos industriales, su mantenimiento y su reparaci&oacute;n. Vas a conocer todos los componentes que forman parte de un sistema hidr&aacute;ulico. Desde los distintos tipos de cilindros, v&aacute;lvulas, bombas hidr&aacute;ulicas, hasta la mec&aacute;nica de fluidos hidr&aacute;ulicos.    Gracias a las&nbsp;clases en directo&nbsp;con profesores expertos, los distintos&nbsp;talleres en aulas especializadas&nbsp;en tu centro m&aacute;s cercano y las videoclases 24 horas, te aseguramos la mejor preparaci&oacute;n posible de cara a una mejor inserci&oacute;n laboral en el &aacute;mbito que m&aacute;s te gusta. Te ofrecemos tambi&eacute;n la posibilidad de realizar&nbsp;pr&aacute;cticas profesionales&nbsp;en empresas del sector industrial.    &nbsp;    Salidas profesionales    Cuando finalices el curso con &eacute;xito podr&aacute;s acceder a distintos puestos de trabajo como montador e instalador de sistemas hidr&aacute;ulicos o mec&aacute;nico de mantenimiento hidr&aacute;ulico.    &nbsp;    Bolsa de empleo exclusiva y pr&aacute;cticas en empresas    Adem&aacute;s, podr&aacute;s completar tu formaci&oacute;n accediendo a pr&aacute;cticas laborales en empresas importantes del sector como Siemens o Universal Robots. Tambi&eacute;n ponemos a tu disposici&oacute;n una bolsa exclusiva de empleo para hacerte llegar las ofertas de trabajo que mejor se ajusten a la formaci&oacute;n recibida.    &nbsp;    Prep&aacute;rate ahora y accede al mercado laboral con garant&iacute;as.    &nbsp;                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso de Electricidad</title>
    <url>https://www.masterd.es/curso-electricidad</url>
    <id>-1</id>
    <description>                                 Formaci&oacute;n Profesional Electricidad    Este&nbsp;curso te prepara para conseguir el t&iacute;tulo oficial de FP de Grado Medio en electricidad a distancia o semipresencial para superar las pruebas libres que cada a&ntilde;o se convoca en tu CCAA. F&oacute;rmate para&nbsp;especializarte como electricista,&nbsp;una de las profesiones m&aacute;s demandadas en la actualidad.    Consigue el&nbsp;t&iacute;tulo oficial de FP de grado medio en Instalaciones El&eacute;ctricas y Autom&aacute;ticas, una vez superados los ex&aacute;menes libres que cada a&ntilde;o convocan las comunidades aut&oacute;nomas&nbsp;y accede al mercado laboral con garant&iacute;as.    Con nuestro curso acceder&aacute;s a una profesi&oacute;n muy demandada. Se trata de un perfil profesional imprescindible en todas las empresas de electricidad, por lo que las salidas laborales son muy amplias. Solo necesitas prepararte con profesionales. Te preparamos con este curso, poniendo a tu disposici&oacute;n:      	Temarios actualizados y casos pr&aacute;cticos. Adem&aacute;s, encontrar&aacute;s informaci&oacute;n complementaria en nuestro Campus Virtual.  	Profesores cualificados y entrenadores personales, que te guiar&aacute;n en el estudio marc&aacute;ndote objetivos individuales.  	Sistema de estudios flexible, para que puedas estudiar a tu ritmo, sin horarios.      Adem&aacute;s, a trav&eacute;s de los procesos de acreditaci&oacute;n de competencias, con los contenidos del curso T&eacute;cnico en instalaciones el&eacute;ctricas y autom&aacute;ticas tambi&eacute;n tendr&aacute;s la posibilidad de obtener dos certificados de profesionalidad:      	ELEE0109. Montaje y mantenimiento de instalaciones el&eacute;ctricas de baja tensi&oacute;n.  	ELES0108. Montaje y mantenimiento de infraestructuras de telecomunicaciones en edificios.      &nbsp;    Estudiar Electricidad en MasterD    MasterD&nbsp;te prepara a trav&eacute;s de&nbsp;clases en directo con tu profesor, talleres presenciales en tu centro m&aacute;s cercano y&nbsp;&nbsp;pr&aacute;cticas profesionales en empresas de electricidad como Prosegur, Electrigran y m&aacute;s.    Con este curso de electricidad podr&aacute;s&nbsp;obtener el t&iacute;tulo oficial de formaci&oacute;n profesional de grado medio con una formaci&oacute;n personalizada y adaptada a ti, con flexibilidad horaria y el mejor temario para superar esta prueba de FP. Cuando finalices, la bolsa de empleo &nbsp;MasterD&nbsp;te ayudar&aacute; a encontrar trabajo de electricista, algo que para nosotros es muy importante.    Empieza ya y consigue el t&iacute;tulo de electricista en poco tiempo. Solicita informaci&oacute;n sobre la preparaci&oacute;n y los requisitos necesarios.    &nbsp;    Temario en&nbsp;El&eacute;ctricas y Autom&aacute;ticas      	Automatismos industriales.  	Electr&oacute;nica.  	Electrotecnia.  	Instalaciones el&eacute;ctricas interiores.&nbsp;  	Instalaciones de distribuci&oacute;n.&nbsp;  	Infraestructuras comunes de telecomunicaci&oacute;n en viviendas y edificios.&nbsp;  	Instalaciones dom&oacute;ticas.  	Instalaciones solares fotovoltaicas.  	M&aacute;quinas el&eacute;ctricas.  	Formaci&oacute;n y orientaci&oacute;n laboral.&nbsp;  	Empresa e iniciativa emprendedora.  	M&oacute;dulo complementario. Ingl&eacute;s      &nbsp;    T&iacute;tulo Oficial de Electricidad    Con este curso de preparaci&oacute;n del&nbsp;ciclo&nbsp;de grado medio en electricidad&nbsp;obtendr&aacute;s el t&iacute;tulo de FP que te permitir&aacute; ejercer como electricista profesional. Los requisitos para poder preparar esta FP es tener estudios m&iacute;nimos de la ESO o similar.&nbsp;                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso de electricidad industrial</title>
    <url>https://www.masterd.es/curso-electricidad-industrial</url>
    <id>-1</id>
    <description>                                 Estudios&nbsp;Electricidad Industrial    Aprende con&nbsp;MasterD&nbsp;los conocimientos te&oacute;ricos-pr&aacute;cticos necesarios para trabajar como t&eacute;cnico en mantenimiento&nbsp;el&eacute;ctrico o electricista industrial.&nbsp;Un curso con teor&iacute;a y pr&aacute;ctica de calidad, con un temario actualizado que te permitir&aacute;n ampliar tus conocimientos de la forma m&aacute;s sencilla y entretenida.    &nbsp;    Formaci&oacute;n en electricidad industrial    Este curso de electricidad industrial&nbsp;est&aacute; orientado al empleo y permite al alumno especializarse en el mundo del mantenimiento&nbsp;el&eacute;ctrico. Cuenta con herramientas multimedia de &uacute;ltima generaci&oacute;n, que te permitir&aacute;n asistir a&nbsp;clases en directo y videoclases 24h. Adem&aacute;s, podr&aacute;s complementar tus conocimientos con seminarios&nbsp;y&nbsp;talleres presenciales&nbsp;en nuestros centros de formaci&oacute;n, en los que podr&aacute;s&nbsp;practicar y montar instalaciones el&eacute;ctricas industriales.&nbsp;Aprovecha&nbsp;esta oportunidad y&nbsp;conviertete en&nbsp;un profesional del sector industrial.&nbsp;    &nbsp;    &nbsp;    Pr&aacute;cticas en empresas    Como nuestro objetivo en MasterD, es ayudar al alumno a conseguir sus objetivos profesionales, ofrecemos&nbsp;pr&aacute;cticas profesionales en importantes empresas&nbsp;como Jara Instalaciones El&eacute;ctricas y Aralux, entre otras. Podr&aacute;s darte a conocer&nbsp;en el mercado laboral y familiarizarte con el ambiente de un entorno de trabajo real. Con estas pr&aacute;cticas, los alumnos acaban de desarrollarse en la empresa&nbsp;con un entorno real de trabajo.    &nbsp;    &nbsp;    Salidas profesionales electricista    Dependiendo del perfil formativo de cada alumno,&nbsp;las salidas profesionales del&nbsp;curso electricidad industrial&nbsp;pueden ser muy variadas. Podr&aacute;s optar a puestos dentro del mantenimiento industrial como proyectista de instalaciones, t&eacute;cnico de mantenimiento de instalaciones el&eacute;ctricas y otro tipo de empleos relacionados con&nbsp;automatismos y electricidad.    Ponemos a tu disposici&oacute;n una&nbsp;bolsa de&nbsp;empleo&nbsp;exclusiva, s&oacute;lo para alumnos de MasterD que te ayudar&aacute; a encontrar trabajo.                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso Domótica</title>
    <url>https://www.masterd.es/curso-domotica</url>
    <id>-1</id>
    <description>                                 Curso de dom&oacute;tica de MasterD    Con este curso de dom&oacute;tica aprender&aacute;s todos los secretos para la implantaci&oacute;n de instalaciones dom&oacute;ticas, tanto para su uso en edificios de viviendas como en locales comerciales.    El auge de los hogares inteligentes multiplica el n&uacute;mero de instalaciones de forma exponencial d&iacute;a a d&iacute;a, el primer paso es la instalaci&oacute;n de un altavoz inteligente como Amazon Alexa o Google Home, pero la necesidad de un mayor control tanto presencial como online sobre los equipos de iluminaci&oacute;n, climatizaci&oacute;n, control de accesos o seguridad genera gran demanda de t&eacute;cnicos en instalaciones dom&oacute;ticas.    &nbsp;    Formaci&oacute;n en instalaciones dom&oacute;ticas    Te ofrecemos una formaci&oacute;n en dom&oacute;tica&nbsp;basada en clases en directo online con tus profesores y videoclases 24 horas para que puedas avanzar en tu formaci&oacute;n desde casa. Adem&aacute;s, podr&aacute;s complementar este aprendizaje de forma presencial con la realizaci&oacute;n de pr&aacute;cticas en tu centro MasterD m&aacute;s pr&oacute;ximo.    Todo el itinerario formativo est&aacute; desarrollado para que aprendas lo necesario para poder programar, configurar e implantar sistemas personalizados de dom&oacute;tica cumpliendo todas las necesidades del usuario. Por medio del m&oacute;dulo l&oacute;gico Siemens LOGO! va a ser capaz de poner en marcha cualquier tarea de automatizaci&oacute;n que necesite integrando todo en un &uacute;nico sistema y adem&aacute;s obtendr&aacute;s un certificado SIEMENS de automatismos el&eacute;ctricos.    &nbsp;    Inserci&oacute;n laboral y pr&aacute;cticas en empresas    En MasterD te acompa&ntilde;amos&nbsp;durante toda tu formaci&oacute;n para conseguir lograr tu meta y acceder a un mercado laboral con un futuro prometedor, por eso te ofrecemos colaboraci&oacute;n con las mejores empresas del sector, las cuales participar&aacute;n en tu formaci&oacute;n en dom&oacute;tica a trav&eacute;s de pr&aacute;cticas profesionales y asesoramiento. Adem&aacute;s contar&aacute;s con una bolsa de empleo exclusiva paras nuestros alumnos que te ayudar&aacute; a mantenerte informado acerca de las mejores y m&aacute;s valoradas ofertas de trabajo para ti.    Si quieres trabajar en un sector con presente y mucho futuro, no lo pienses m&aacute;s &iexcl;Ap&uacute;ntate al curso de dom&oacute;tica!                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso organización y gestión de almacenes</title>
    <url>https://www.masterd.es/curso-organizacion-y-gestion-almacenes</url>
    <id>-1</id>
    <description>                                 &iquest;Por qu&eacute; estudiar organizaci&oacute;n y gesti&oacute;n de almacenes?    MasterD ha creado este curso de organizaci&oacute;n y gesti&oacute;n de almacenes con el que aprender&aacute;s a manejarte en el mundo de la log&iacute;stica, orientado a cubrir las necesidades laborales del sector. El auge del comercio electr&oacute;nico est&aacute; generando nuevos perfiles profesionales por lo tanto hay un considerable aumento de demanda y contrataci&oacute;n en el sector de la log&iacute;stica. Se necesitan profesionales que sepan desenvolverse en un almac&eacute;n y todas las &aacute;reas que de ello se desprenden.    &nbsp;    Curso de&nbsp;log&iacute;stica de almacenes y carretillero    Especial&iacute;zate en uno de los sectores en auge y que m&aacute;s demanda tiene en la actualidad. Si te interesa trabajar en el sector de la log&iacute;stica, este curso de organizaci&oacute;n y gesti&oacute;n de almacenes consta de pr&aacute;cticas profesionales, carnet de carretillero, profesores cualificados, talleres presenciales en tu academia m&aacute;s cercana, y por si no puedes asistir, contar&aacute;s con clases en directo. Estudiar organizaci&oacute;n y gesti&oacute;n de almacenes te ayudar&aacute; a encontrar trabajo en el mundo de la log&iacute;stica.    Adem&aacute;s, te preparamos para obtener dos certificados de profesionalidad de nivel I como son&nbsp;COMT0211&nbsp;Actividades Auxiliares de Comercio MF 1329_1&nbsp;y&nbsp;COML0110 Actividades Auxiliares de Almac&eacute;n MF1325_1.&nbsp;Estos certificados son&nbsp;t&iacute;tulos&nbsp;oficiales,&nbsp;que te permitir&aacute;n ampliar tu curr&iacute;culum de manera efectiva, multiplicando tus opciones de encontrar o mejorar en tu trabajo.    Adem&aacute;s tambi&eacute;n tendr&aacute;s la opci&oacute;n de presentarte a las pruebas de certificado de profesionalidad grado 3 de organizaci&oacute;n y gesti&oacute;n de almacenes y ser un gran profesional en el mundo de la log&iacute;stica.    Con este curso obtendr&aacute;s el&nbsp;carn&eacute; de carretillero homologado,&nbsp;que necesitas&nbsp;por ley&nbsp;para conducir carretillas elevadoras. Es un&nbsp;requisito indispensable&nbsp;para que te contraten en un puesto de mozo de almac&eacute;n.    &nbsp;    Salidas profesionales del curso de gesti&oacute;n de almacenes    La log&iacute;stica es un campo en continua evoluci&oacute;n y adaptaci&oacute;n a las cada vez mayores exigencias del mercado. Con este curso de organizaci&oacute;n y gesti&oacute;n de almacenes, estar&aacute;s preparado para desempe&ntilde;ar diversas funciones:      	Trabajar en toda la cadena log&iacute;stica, as&iacute; como su mantenimiento.  	Trabajar en el punto de venta y conocer el sector comercial.  	T&eacute;cnico en Gesti&oacute;n de Stocks y/o Almacenes.  	Empleado Administrativo de los Servicios de Almacenamiento y Recepci&oacute;n.  	Jefe de almac&eacute;n.  	Gestor de almac&eacute;n.  	Encargado de recepci&oacute;n y expedici&oacute;n de mercanc&iacute;as.      &nbsp;    Pr&aacute;cticas profesionales e inserci&oacute;n laboral    El curso de organizaci&oacute;n y gesti&oacute;n de almacenes de MasterD tambi&eacute;n ofrece a sus alumnos la posibilidad de realizar pr&aacute;cticas profesionales en el sector log&iacute;stico, de la mano de empresas colaboradoras. De esta manera, podr&aacute;s consolidar tu formaci&oacute;n en este &aacute;mbito, trabajando en un entorno en el que te sentir&aacute;s c&oacute;modo y desempe&ntilde;ando las funciones para las que has estudiado.    &nbsp;    T&iacute;tulo en log&iacute;stica    Con este curso de organizaci&oacute;n y gesti&oacute;n de almacenes estar&aacute;s preparado para enfrentarte a cualquier puesto dentro del sector log&iacute;stico: ya que conocer&aacute;s el tratamiento de las mercanc&iacute;as, su correcta organizaci&oacute;n, manipulaci&oacute;n y distribuci&oacute;n, los tipos de almacenes, la maquinaria necesaria y su mantenimiento as&iacute; como los conocimientos necesarios para desenvolverte en el mundo comercial: escaparates, atenci&oacute;n al cliente y la correcta organizaci&oacute;n y distribuci&oacute;n del local comercial.    &nbsp;    Temario de Gesti&oacute;n de Almacenes    El temario de este&nbsp;curso de log&iacute;stica y gesti&oacute;n de almacenes trata los siguientes contenidos:    M&oacute;dulo 1. UF0926: Dise&ntilde;o y organizaci&oacute;n del almac&eacute;n.      	Tema 1. Dise&ntilde;o de almacenes.  	Tema 2. Optimizaci&oacute;n del almac&eacute;n.  	Tema 3. Mantenimiento, equipos e instalaciones del almac&eacute;n.  	Tema 4. Coste y presupuesto del almac&eacute;n.  	Tema 5. Calidad para la mejora del servicio en el almac&eacute;n.      M&oacute;dulo 2. UF0927: Gesti&oacute;n del equipo de trabajo del almac&eacute;n.      	Tema 1. Organizaci&oacute;n y gesti&oacute;n del equipo humano del almac&eacute;n.  	Tema 2. T&eacute;cnicas de comunicaci&oacute;n aplicados al trabajo y gesti&oacute;n del equipo humano del almac&eacute;n. Negociaci&oacute;n de conflictos..  	Tema 3. Formaci&oacute;n del personal, calidad y competitividad.      M&oacute;dulo 3. UF0928: Seguridad y prevenci&oacute;n de riesgos en el almac&eacute;n.      	Tema 1. Seguridad en el almac&eacute;n.  	Tema 2. Evaluaci&oacute;n de riesgos en el almac&eacute;n y su prevenci&oacute;n.  	Tema 3. Aplicaci&oacute;n de medidas y recomendaciones de prevenci&oacute;n de riesgos en el almac&eacute;n.      M&oacute;dulo 4. UF0929: Gesti&oacute;n de pedidos y stock.      	Tema 1. Gesti&oacute;n se stock.  	Tema 2. Gesti&oacute;n y preparaci&oacute;n de pedidos.  	Tema 3. Gesti&oacute;n y preparaci&oacute;n de inventarios.  	Tema 4. Aplicaci&oacute;n de sistemas inform&aacute;ticos de gesti&oacute;n del almac&eacute;n.      M&oacute;dulo 5. MF1005_3: Optimizaci&oacute;n de la cadena log&iacute;stica.      	Tema 1. Fases y operaciones en la cadena log&iacute;stica.  	Tema 2. Log&iacute;stica inversa.  	Tema 3. Optimizaci&oacute;n y costos log&iacute;sticos.  	Tema 4. Redes de distribuci&oacute;n.  	Tema 5. Gesti&oacute;n de imprevistos e incidencias en la cadena log&iacute;stica.  	Tema 6. Aplicaciones inform&aacute;ticas de informaci&oacute;n, comunicaci&oacute;n y cadena de suministro.      &nbsp;    Funciones de la log&iacute;stica en almacenes    El sector log&iacute;stico lidera la creaci&oacute;n de empleo en Espa&ntilde;a.&nbsp;La&nbsp;figura del gestor de almacenes, es una profesi&oacute;n que crece a gran velocidad.      	La inversi&oacute;n en el sector log&iacute;stico espa&ntilde;ol en los primeros nueve meses del a&ntilde;o 2019 se situ&oacute; en 1.302 millones de euros.  	El 54,1% de las empresas del sector log&iacute;stico aumentaron sus plantillas en 2018, de hecho, durante el primer semestre de 2019, el negocio del sector ha experimentado un incremento del 6,5% respecto al mismo periodo en 2018.  	Espa&ntilde;a es el tercer pa&iacute;s europeo que m&aacute;s inversiones ha recibido en el sector log&iacute;stico en 2019.  	El sector log&iacute;stico prev&eacute; cerrar 2019 con una inversi&oacute;n r&eacute;cord de 1.600 millones de euros.      &iexcl;No te lo pienses m&aacute;s y estudia ahora el curso de organizaci&oacute;n y gesti&oacute;n de almacenes para entrar a formar parte de una profesi&oacute;n actual y con proyecci&oacute;n de futuro!                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
</courses>
