<?xml version="1.0" encoding="utf-8"?>
<courses>
  <course>
    <title>Máster en automatización industrial y robótica</title>
    <url>https://www.masterd.es/master-en-automatizacion</url>
    <id>992032575299238</id>
    <description>                                 M&aacute;ster en Automatizaci&oacute;n Industrial y Rob&oacute;tica de MasterD    MasterD&nbsp;ofrece el M&aacute;ster en automatizaci&oacute;n industrial y rob&oacute;tica a todos aquellos que busquen aumentar sus conocimientos en esta &aacute;rea industrial. Gracias a este M&aacute;ster profesional, podr&aacute;s adquirir conocimientos de tecnolog&iacute;as que est&aacute;n en desarrollo y que son tecnolog&iacute;as con mucho potencial en la actual industria 4.0, como es el caso de la automatizaci&oacute;n, el dise&ntilde;o, la rob&oacute;tica, el gemelo digital, la impresi&oacute;n 3D, big data y drones.    Convi&eacute;rtete en un experto en automatizaci&oacute;n industrial para&nbsp;mejorar en tu vida profesional y facilitar tu incorpraci&oacute;n laboral dentro del sector industrial. Tras finalizar los estudios de este M&aacute;ster&nbsp;conocer&aacute;s todos los secretos de los automatismos el&eacute;ctricos, la programaci&oacute;n de aut&oacute;matas, las comunicaciones industriales y los dispositivos HMI y SCADA de SIEMENS, y el dise&ntilde;o y simulaci&oacute;n con SIEMENS NX. As&iacute; como tambi&eacute;n la programaci&oacute;n, la configuraci&oacute;n y el mantenimiento de las distintas unidades rob&oacute;ticas Universal Robots y KUKA.    Gracias a un plan de estudios competitivo y a una serie de caracter&iacute;sticas que permiten al alumno formarse como profesional, este&nbsp;M&aacute;ster en automatizaci&oacute;n industrial y rob&oacute;tica&nbsp;constituye una v&iacute;a segura para tu mejora profesional o tu incorporaci&oacute;n a puestos de responsabilidad dentro del sector industrial.    La duraci&oacute;n total del M&aacute;ster en automatizaci&oacute;n industrial y rob&oacute;tica es de 1.500 horas, que corresponden a 60 cr&eacute;ditos ECTS. Dispondr&aacute;s de un periodo m&aacute;ximo de 24 meses a partir de la fecha de matriculaci&oacute;n para completar el M&aacute;ster.    &nbsp;    &iquest;Por Qu&eacute; Estudiar el M&aacute;ster en Automatizaci&oacute;n Industrial con MasterD?    Con el fin de ofrecer la mejor formaci&oacute;n profesional a sus alumnos, el Instituto Tecnol&oacute;gico de MasterD mantiene un acuerdo de colaboraci&oacute;n con el Colegio de Ingenieros T&eacute;cnicos Industriales de Arag&oacute;n.    Como apunta Juan Ignacio Larraz Plo, decano del Colegio, a pesar de no ser un M&aacute;ster Universitario, ofrece una formaci&oacute;n continua vital para el desarrollo profesional del ingeniero. En un escenario cambiante, estudiar un&nbsp;M&aacute;ster en Automatizaci&oacute;n como el de MasterD, es primordial para que la profesi&oacute;n no quede obsoleta.    El acuerdo abre nuevas puertas para conseguir la inserci&oacute;n laboral de los alumnos a trav&eacute;s de ponencias de docentes expertos y las empresas punteras del sector, entre otras muchas actividades. &nbsp;&nbsp;    &nbsp;    &nbsp;    &nbsp;    Metodolog&iacute;a OnLine o Semipresencial    El alumno del&nbsp;M&aacute;ster en automatizaci&oacute;n industrial tiene la opci&oacute;n de estudiar online a traves de un completo campus virtual con&nbsp;videoclases y clases en directo con tu profesor, entre otras muchas cosas. Adem&aacute;s, este M&aacute;ster en automatizaci&oacute;n, est&aacute; enfocado a ser una formaci&oacute;n pr&aacute;ctica. As&iacute; que tambi&eacute;n tienes la opci&oacute;n de realizar&nbsp;talleres pr&aacute;cticos presenciales en nuestros centros formativos donde dispondr&aacute;s de aulas especializadas para poner en pr&aacute;ctica tus conocimientos del M&aacute;ster.    &nbsp;    Pr&aacute;cticas en empresas y bolsa de empleo    Gracias a los convenios obtenidos por MasterD, podr&aacute;s realizar&nbsp;pr&aacute;cticas profesionales del M&aacute;ster en las m&aacute;s importantes empresas de la industria 4.0&nbsp;como por ejemplo&nbsp;Aralux&nbsp;o&nbsp;FMI System.&nbsp;Tambi&eacute;n tendr&aacute;s disponible una&nbsp;bolsa de empleo exclusiva&nbsp;con la que mantenerte informado de las&nbsp;ofertas laborales de automatizaci&oacute;n industrial&nbsp;que mejor se ajusten con tu formaci&oacute;n.                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso automatización industrial</title>
    <url>https://www.masterd.es/curso-en-automatizacion-industrial</url>
    <id>292221983920847293888273</id>
    <description>                                 Formaci&oacute;n Automatizaci&oacute;n Industrial    MasterD&nbsp;te ayuda a adentrarte a&uacute;n m&aacute;s en el sector de la automatizaci&oacute;n industrial, dise&ntilde;o e integraci&oacute;n de aut&oacute;matas programables y especializarte en sistemas rob&oacute;ticos dentro de un sistema automatizado o especializarte en dise&ntilde;o y simulaci&oacute;n con Siemens NX.    Este&nbsp;curso de automatizaci&oacute;n industrial se adapta a las exigencias del mercado laboral que demanda cada vez m&aacute;s profesionales cualificados especializados en automatizaci&oacute;n industrial, dise&ntilde;o y&nbsp;rob&oacute;tica. MasterD es centro colaborador de Siemens en productos de automatizaci&oacute;n y automatismos. Gracias a este acuerdo, todos los alumnos obtienen un certificado de aut&oacute;matas programables del propio fabricante alem&aacute;n.    &nbsp;    Curso Online o Semipresencial    Este&nbsp;curso de&nbsp;automatizaci&oacute;n industrial&nbsp;permite evolucionar dentro de este campo al alumno, a&ntilde;adiendo contenidos vitales para su formaci&oacute;n.     Elige una formaci&oacute;n a tu medida,&nbsp;adaptada&nbsp;a tus necesidades, con contenidos audiovisuales y clases semanales en directo en las que podr&aacute;s interactuar con tu profesor. Con&nbsp;jornadas&nbsp;presenciales&nbsp;en tu centro m&aacute;s cercano, realizadas&nbsp;en aulas t&eacute;cnicas especializadas&nbsp;donde simularas trabajos y proyectos reales y entrenar&aacute;s&nbsp;tus habilidades. Estas son algunas de las&nbsp;caracter&iacute;sticas con las que&nbsp;MasterD&nbsp;ayuda a sus alumnos a convertirse en profesionales competentes dentro del&nbsp;sector industrial.    &nbsp;    &nbsp;    &nbsp;    Prep&aacute;rate para Trabajar en Automatizaci&oacute;n y Rob&oacute;tica&nbsp;Industrial    La imparable revoluci&oacute;n industrial 4.0, ya est&aacute; en marcha. Como sabr&aacute;s, se necesitan profesionales preparados y con nuestro curso de automatizaci&oacute;n y control industrial, adquirir&aacute;s los conocimientos necesarios en automatismos, comunicaciones industriales, SCADA, robots KUKA y Universal Robots, dise&ntilde;o, simulaci&oacute;n por medio de Siemens NX, adem&aacute;s de tecnolog&iacute;as de impresi&oacute;n 3D, IIoT y Big Data.    Adem&aacute;s, una vez superados tus estudios de automatizaci&oacute;n, no solo ser&aacute;s un certificado (siemens) y cualificado profesional de la Industria 4.0, tambi&eacute;n podr&aacute;s optar por realizar pr&aacute;cticas laborales en empresas y acceder a la bolsa de empleo exclusiva para alumnos con puestos de trabajo del sector industrial.    Empieza ahora a formarte con el mejor curso de automatizaci&oacute;n industrial que encontrar&aacute;s.&nbsp;Cada vez son m&aacute;s las empresas que utilizan procesos de fabricaci&oacute;n automatizados y controlados por aut&oacute;matas programables.                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso mantenimiento industrial</title>
    <url>https://www.masterd.es/curso-mantenimiento-industrial</url>
    <id>51107769827971200869644386571816</id>
    <description>                                 Formaci&oacute;n en Mantenimiento Industrial    MasterD&nbsp;ha creado este&nbsp;curso de mantenimiento industrial&nbsp;para poder satisfacer las necesidades de trabajo del sector industrial. Aprender&aacute;s a dise&ntilde;ar y montar instalaciones electroneum&aacute;ticas, electrohidr&aacute;ulicas, el&eacute;ctricas, electr&oacute;nicas y mec&aacute;nicas..&nbsp;&nbsp;    Especial&iacute;zate en uno de los sectores que m&aacute;s demanda laboral tiene &iquest;Te interesa trabajar en el mundo del mantenimiento industrial?    Como Centro colaborador de SIEMENS para formaci&oacute;n en productos de Automatizaci&oacute;n y Automatismos, tras finalizar los estudios obtendr&aacute;s un Certificado de automatizaci&oacute;n industrial y un Certificado de aut&oacute;matas programables emitido por SIEMENS.    &nbsp;    Prep&aacute;rate para Trabajar en Mantenimiento Industrial    Pr&aacute;cticas profesionales,&nbsp;profesores expertos, talleres presenciales&nbsp;en tu centro m&aacute;s cercano&nbsp;o&nbsp;clases en directo&nbsp;son algunas de las caracter&iacute;sticas con las que&nbsp;MasterD&nbsp;ayuda a sus alumnos del curso de mantenimiento industrial&nbsp;a convertirse en profesionales competentes dentro del&nbsp;sector industrial.    Aprovecha que la industria actual requiere profesionales cualificados que posean grandes conocimientos t&eacute;cnicos en las distintas especialidades que intervienen en el mantenimiento industrial.&nbsp;Tras acabar tu formaci&oacute;n dominaras distintas &aacute;reas como son electricidad, automatismos, aut&oacute;matas, mec&aacute;nica, hidr&aacute;ulica, industria 4.0, gesti&oacute;n de personal, mentoring, coach y proyectos. Adem&aacute;s,&nbsp;este&nbsp;curso de mantenimiento industrial&nbsp;te da la oportunidad de&nbsp;realizar&nbsp;pr&aacute;cticas en empresas del sector, que te ayudar&aacute;n a consolidar los conocimientos y conseguir un buen empleo o mejorar en el que ya tienes.    Al finalizar el&nbsp;curso de mantenimiento industrial, podr&aacute;s trabajar en puestos de: Direcci&oacute;n de equipos de mantenimiento industrial, montaje, mantenimiento y localizaci&oacute;n de aver&iacute;as en cuadros el&eacute;ctricos de baja tensi&oacute;n, montaje y mantenimiento de maquinaria neum&aacute;tica e hidr&aacute;ulica. Adem&aacute;s, estar&aacute;s iniciado en la programaci&oacute;n e instalaci&oacute;n de distintos PLCs de SIEMENS como son LOGO!, S7-1200 y S7-1500.                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso de robótica</title>
    <url>https://www.masterd.es/curso-robotica</url>
    <id>99999774895833190441395259606605</id>
    <description>                                 &iquest;Por qu&eacute; estudiar rob&oacute;tica?    MasterD&nbsp;ha creado este&nbsp;curso de rob&oacute;tica industrial&nbsp;con el que aprender&aacute;s a programar y mantener robots industriales, orientado a cubrir las necesidades laborales del sector.&nbsp;Est&aacute; aumentando la demanda de personal cualificado y se necesitan expertos que sean capaces de reprogramar sus robots sin necesidad de contactar con el proveedor o fabricante, ahorrando as&iacute; en costes extra y teniendo un total control sobre su producci&oacute;n y necesidades. Todo esto ha hecho que en los &uacute;ltimos a&ntilde;os haya repuntado en Espa&ntilde;a la demanda y contrataci&oacute;n de personal especializado en rob&oacute;tica.    &nbsp;    Curso de rob&oacute;tica industrial    Especial&iacute;zate en uno de los sectores que m&aacute;s demanda laboral tiene &iquest;Te interesa trabajar en la industria 4.0?&nbsp;Este curso de rob&oacute;tica consta de pr&aacute;cticas profesionales,&nbsp;profesores expertos, talleres presenciales&nbsp;en tu academia m&aacute;s cercana, y por si no puedes asistir , contar&aacute;s con videoclases y&nbsp;clases en directo. Estas son algunas de las caracter&iacute;sticas con las que&nbsp;MasterD&nbsp;ayuda a sus alumnos a convertirse en profesionales competentes dentro desector industrial.&nbsp;Estudiar rob&oacute;tica te ayudar&aacute; a conseguir un trabajo en la industria 4.0.        Salidas profesionales con el curso de&nbsp;rob&oacute;tica    La rob&oacute;tica est&aacute; suponiendo para las industrias una&nbsp;evoluci&oacute;n tecnol&oacute;gica&nbsp;que est&aacute; cambiando el sistema empresarial y las necesidades actuales del mismo. Con este curso de rob&oacute;tica industrial&nbsp;estar&aacute;s preparado para desempe&ntilde;ar diversas funciones:    &bull;&nbsp;&nbsp; &nbsp;Programaci&oacute;n de robots industriales.  &bull;&nbsp;&nbsp; &nbsp;Dise&ntilde;o de instalaciones rob&oacute;ticas colaborativas.  &bull;&nbsp;&nbsp; &nbsp;Mantenimiento de instalaciones rob&oacute;ticas.  &bull;&nbsp;&nbsp; &nbsp;Responsable o t&eacute;cnico de producci&oacute;n en l&iacute;neas con robots industriales y colaborativos.    &nbsp;    Pr&aacute;cticas profesionales    El curso de rob&oacute;tica de MasterD tambi&eacute;n ofrece a sus alumnos la posibilidad de realizar pr&aacute;cticas profesionales en el sector industrial, de mano de empresas colaboradoras como Siemens o KUKA. De esta manera, podr&aacute;s consolidar tu formaci&oacute;n en este &aacute;mbito tecnol&oacute;gico, trabajando en un entorno en el que te sentir&aacute;s c&oacute;modo&nbsp;y desempe&ntilde;ando&nbsp;las funciones para las que te has preparado.    &nbsp;    T&iacute;tulo en rob&oacute;tica    Con este curso de rob&oacute;tica estar&aacute;s preparado para enfrentarte a la programaci&oacute;n de cualquiera de los robots KUKA por medio del manejo de KUKA Sim Pro. Tambi&eacute;n dominar&aacute;s la programaci&oacute;n guiada y a trav&eacute;s de script, la configuraci&oacute;n de la seguridad y el mantenimiento de las distintas unidades Universal Robots disponibles en el mercado, UR3, UR5 y UR10.    &nbsp;    Funciones de la&nbsp;rob&oacute;tica    &bull;&nbsp;&nbsp; &nbsp;Los robots son una parte integral de la Industria 4.0.    &bull;&nbsp;&nbsp; &nbsp;La incursi&oacute;n de la rob&oacute;tica y la inform&aacute;tica en la industria aumenta la productividad y el valor econ&oacute;mico de las empresas.    &bull;&nbsp;&nbsp; &nbsp;En el a&ntilde;o 2020 el gasto mundial en rob&oacute;tica se duplicar&aacute; respecto a 2016, llegando a los 188.000 millones de d&oacute;lares.    &bull;&nbsp;&nbsp; &nbsp;El mercado mundial de los robots colaborativos crecer&aacute; un 60% anualmente hasta 2022.    &bull;&nbsp;&nbsp; &nbsp;Espa&ntilde;a es el s&eacute;ptimo pa&iacute;s del mundo con m&aacute;s robots industriales instalados.    &nbsp;    &iexcl;Aprovecha esta oportunidad! Estudia ahora el curso de rob&oacute;tica y&nbsp;trabaja&nbsp;en lo que te gusta.    &nbsp;                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso de electroneumática</title>
    <url>https://www.masterd.es/curso-electroneumatica</url>
    <id>88729960389238009200535074035282</id>
    <description>                                 Curso de Electroneum&aacute;tica    La&nbsp;electroneum&aacute;tica es una de las &aacute;reas de mayor aplicaci&oacute;n en la industrial dada su combinaci&oacute;n de neum&aacute;tica con energ&iacute;a el&eacute;ctrica.  Si quieres obtener un gran conocimiento de este campo para poder desarrollarte en &eacute;l como un gran profesional, con este curso de electroneum&aacute;tica podr&aacute;s hacerlo.    Convi&eacute;rtete en un profesional en electroneum&aacute;tica    MasterD&nbsp;cuenta con una metodolog&iacute;a especializada en este curso de electroneum&aacute;tica que te ayudar&aacute; a profundizar en la teor&iacute;a por medio de apuntes, videoclases y clases en directo. Adem&aacute;s, tendr&aacute;s la posibilidad de aplicar estos conocimientos en las pr&aacute;cticas que puedes realizar en tu centro m&aacute;s cercano.    &nbsp;                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
  <course>
    <title>Curso instalador electricista</title>
    <url>https://www.masterd.es/curso-electricista</url>
    <id>90807769827971200869644386571816</id>
    <description>                                 Carnet Instalador Electricista    Prep&aacute;rate con&nbsp;MasterD&nbsp;el&nbsp;curso de instalador electricista y aprende el trabajo en&nbsp;instalaciones el&eacute;ctricas de baja tensi&oacute;n y especial&iacute;zate&nbsp;en una de las profesiones m&aacute;s demandadas en la actualidad.    A&ntilde;adimos la formaci&oacute;n en instalaci&oacute;n de telecomunicaciones como antenas, redes de telefon&iacute;a y wifi, instalaci&oacute;n de v&iacute;deo-porteros y m&aacute;s. En la actualidad, estas dos funciones est&aacute;n muy relacionadas en las empresas, por eso hemos dise&ntilde;ado este curso para ti.    Las empresas necesitan profesionales con una&nbsp;acreditaci&oacute;n oficial en&nbsp;electricidad y en telecomunicaciones,&nbsp;para realizar el montaje y mantenimiento de instalaciones en viviendas y edificios.    &nbsp;    Certificado&nbsp;Profesionalidad&nbsp;Electricista y Telecomunicaciones    Con este curso de electricidad y telecomunicaciones&nbsp;te preparar&aacute;s para obtener el certificado de profesionalidad de electricidad ELEE0109 de montaje y mantenimiento de instalaciones el&eacute;ctricas de baja tensi&oacute;n&nbsp;y&nbsp;el certificado en montaje y mantenimiento de infraestructura de telecomunicaciones en edificios ELE043_2 &nbsp;una vez superadas las&nbsp;pruebas de acreditaci&oacute;n de competencias&nbsp;que cada a&ntilde;o convocan las comunidades aut&oacute;nomas. Obt&eacute;n tu&nbsp;certificado profesional en electricidad&nbsp;y accede al&nbsp;mercado laboral&nbsp;con garant&iacute;as.    Para poder presentarse a la prueba oficial convocada por el Estado para conseguir el t&iacute;tulo de carnet instalador electricista, el alumno deber&aacute;:      	Poseer la nacionalidad espa&ntilde;ola, haber obtenido el certificado de registro de ciudadan&iacute;a comunitaria o la tarjeta de familiar de ciudadano o ciudadana de la Uni&oacute;n, o ser titular de una autorizaci&oacute;n de residencia o, de residencia y trabajo en Espa&ntilde;a en vigor, en los t&eacute;rminos establecidos en la normativa espa&ntilde;ola de extranjer&iacute;a e inmigraci&oacute;n.  	Tener 18 a&ntilde;os cumplidos en el momento de realizar la inscripci&oacute;n, cuando se trate de unidades de competencia correspondientes a cualificaciones de nivel I y 20 a&ntilde;os para los niveles II y III.      &nbsp;    Curso Electricidad de MasterD    Podr&aacute;s prepararte para el carnet instalador electricista&nbsp;trav&eacute;s de&nbsp;clases en directo&nbsp;con tu profesor,&nbsp;talleres presenciales&nbsp;en tu centro m&aacute;s cercano y&nbsp;pr&aacute;cticas profesionales&nbsp;en empresas del sector el&eacute;ctrico.    Prepara el&nbsp;curso de electricidad&nbsp;de MasterD y consigue tu certificado profesional oficial&nbsp;superado&nbsp;las pruebas de acreditaci&oacute;n de competencias que cada a&ntilde;o convocan las comunidades aut&oacute;nomas.    Hacer este curso es fundamental para poder ejercer como electricista. Nuestra formaci&oacute;n es online o semipresencial, t&uacute; eliges los tiempos. Empieza hoy mismo, inf&oacute;rmate.    Podr&aacute;s prepararte para el carnet de instalador electricista&nbsp;de la forma m&aacute;s entretenida y pr&aacute;ctica. Clases en directo, talleres presenciales en tu centro m&aacute;s cercano y pr&aacute;cticas profesionales en empresas del sector el&eacute;ctrico, hacen que en&nbsp; MasterD&nbsp;seamos l&iacute;deres en este tipo de formaci&oacute;n.    &nbsp;    Cursos Electricidad de MasterD    &nbsp;    &nbsp;    Pr&aacute;cticas profesionales de electricista    En MasterD contamos con acuerdos con empresas para la pr&aacute;ctica laboral despu&eacute;s de la formaci&oacute;n en un entorno real de trabajo, aspecto imprescindible para poder formar los mejores profesionales y estar listo para ejercer&nbsp;como electricista en el mercado de trabajo, cada vez con m&aacute;s demanda de profesionales cualificados.                                                                                                                                                                                                                                                                                                                                     </description>
  </course>
</courses>
